Repository: fkivric/ForYou
Catalog: ForYou/Frm_Stok.*.resx
Languages: ar

# label25.Text
source: Kalan
ar: المغامر

# label21.Text
source: Çıkış İade
ar: الكمية الملغاة

# label22.Text
source: Çıkış
ar: كمية الإخراج

# label23.Text
source: Giriş İade
ar: استرداد تسجيل الدخول

# label24.Text
source: Giriş
ar: كمية المدخلات

# label12.Text
source: Beden
ar: حجم النسيج

# label11.Text
source: Fiyatlandırma Tipi
ar: نوع التسعير

# label7.Text
source: KDV Oranı
ar: ضريبة القيمة المضافة

# label6.Text
source: Birim Cinsi 2
ar: نوع الوحدة 2

# label5.Text
source: Birim Cinsi 1
ar: نوع الوحدة 1

# label4.Text
source: Kısa Adı
ar: اسم قصير

# label3.Text
source: Özel Not
ar: ملاحظة خاصة

# label2.Text
source: Ürün Adı
ar: اسم المنتج

# simpleButton18.Text
source: SEÇ
ar: تأكيد الاختيار

# ultraButton2.Text
source: Barkod ile Ürün Ara
ar: ابحث عن منتج بالباركود

# label1.Text
source: Stok Kodu
ar: كود الجرد

# ultraTab1.Text
source: Genel Bilgiler
ar: معلومات عامة

# ultraTab2.Text
source: Renk / Beden / KavalaTablosu
ar: مخطط اللون / الحجم

# ultraTab3.Text
source: Sınıflar
ar: طبقات

# ultraTab4.Text
source: Tema Bilgisi
ar: حالة الموقع

# $this.Text
source: Stok Aç
ar: إنشاء مخزون
