Repository: fkivric/ForYou
Catalog: ForYou/frm_Barkod.*.resx
Languages: ar

# label1.Text
source: Stok Kodu
ar: رمز السهم

# btnBarkodSil.Text
source: Yeni
ar: الجديد

# btnBarkodIslem.Text
source: Ekle
ar: يضيف

# label17.Text
source: Firma Stok Adı
ar: اسم أسهم الشركة

# label26.Text
source: Firma Stok Kodu
ar: رمز أسهم الشركة

# label27.Text
source: Firma kodu
ar: رمز الشركة

# label28.Text
source: Barkod
ar: الرمز الشريطي

# radioButton1.Text
source: EAN13 Standardında
ar: ean13 معيار

# BarkodsBarkod.Caption
source: Stok Barkod
ar: الباركود الأسهم

# BarkodsFirmaKodu.Caption
source: Firma Kodu
ar: رمز الشركة

# BarkodsKarsiStokKodu.Caption
source: Karsi Stok Kodu
ar: رمز الأسهم المعاكس

# BarkodsKarsiStokAciklama.Caption
source: sKarsi Stok Aciklama
ar: عكس افتتاح الأسهم

# btnKaydet.Text
source: Kaydet & Güncelle
ar: حفظ وتحديث

# btnYeni.Text
source: Yeni
ar: الجديد

# btnSil.Text
source: Sil
ar: حذف

# $this.Text
source: Barkod
ar: الرمز الشريطي
